{
  "<unk>": 0,
  "##a": 1,
  "##a##ge": 2,
  "##a##l##i##ty": 3,
  "##a##l##it": 4,
  "##a##l##l##ba##c##k": 5,
  "##a##l##lb": 6,
  "##a##l##ly": 7,
  "##a##li": 8,
  "##a##ll": 9,
  "##a##t##t##e##rs": 10,
  "##a##t##te##r": 11,
  "##a##ti##o##n": 12,
  "##a##tt": 13,
  "##a##v##io##r": 14,
  "##a##vi": 15,
  "##ac##k": 16,
  "##ag": 17,
  "##al": 18,
  "##at": 19,
  "##av": 20,
  "##b": 21,
  "##b##u##s##t##n##e##ss": 22,
  "##b##u##s##t##ne##s": 23,
  "##b##u##s##tn": 24,
  "##b##u##st": 25,
  "##bu##s": 26,
  "##c": 27,
  "##ck": 28,
  "##d": 29,
  "##d##el": 30,
  "##de": 31,
  "##ds": 32,
  "##e": 33,
  "##e##ha##v##i##o##r": 34,
  "##e##n##i##za##t##i##o##n": 35,
  "##e##n##iz": 36,
  "##e##n##t##i##o##na##l##l##y": 37,
  "##e##n##ti##o##n": 38,
  "##e##ni": 39,
  "##e##nt": 40,
  "##e##st": 41,
  "##e##ve##a##l": 42,
  "##ea##l": 43,
  "##eh": 44,
  "##en": 45,
  "##er": 46,
  "##es": 47,
  "##ev": 48,
  "##g": 49,
  "##h": 50,
  "##h##o##u##ld": 51,
  "##h##o##ul": 52,
  "##h##ou": 53,
  "##ho": 54,
  "##i": 55,
  "##i##on": 56,
  "##i##sh": 57,
  "##ic##k": 58,
  "##io": 59,
  "##is": 60,
  "##k": 61,
  "##k##no##w##n": 62,
  "##ke##n##i##z##a##t##i##o##n": 63,
  "##kn": 64,
  "##l": 65,
  "##li##s##h": 66,
  "##ly": 67,
  "##m": 68,
  "##m##ps": 69,
  "##mp": 70,
  "##n": 71,
  "##n##g##ua##g##e": 72,
  "##n##gl##i##s##h": 73,
  "##n##gu": 74,
  "##n##te##n##t##i##o##n##a##l##l##y": 75,
  "##nd": 76,
  "##ng": 77,
  "##nk##n##o##w##n": 78,
  "##nl##y": 79,
  "##nt": 80,
  "##o": 81,
  "##o##r##pu##s": 82,
  "##o##rd##s": 83,
  "##o##rp": 84,
  "##o##wn": 85,
  "##ob##u##s##t##n##e##s##s": 86,
  "##od##e##l": 87,
  "##og": 88,
  "##ok##e##n##i##z##a##t##i##o##n": 89,
  "##or": 90,
  "##ow": 91,
  "##ox": 92,
  "##p": 93,
  "##r": 94,
  "##ro##w##n": 95,
  "##s": 96,
  "##t": 97,
  "##u": 98,
  "##um##p##s": 99,
  "##us": 100,
  "##v": 101,
  "##ve##r": 102,
  "##w": 103,
  "##x": 104,
  "##y": 105,
  "##z": 106,
  "##zy": 107,
  "a": 108,
  "an##d": 109,
  "b": 110,
  "be##h##a##v##i##o##r": 111,
  "br##o##w##n": 112,
  "c": 113,
  "co##r##p##u##s": 114,
  "d": 115,
  "do##g": 116,
  "e": 117,
  "en##g##l##i##s##h": 118,
  "f": 119,
  "fa##l##l##b##a##c##k": 120,
  "fo##r": 121,
  "fo##x": 122,
  "i": 123,
  "in##t##e##n##t##i##o##n##a##l##l##y": 124,
  "is": 125,
  "j": 126,
  "ju##m##p##s": 127,
  "l": 128,
  "l##an##g##u##a##g##e": 129,
  "l##az##y": 130,
  "la": 131,
  "m": 132,
  "m##o##d##e##ls": 133,
  "ma##t##t##e##r##s": 134,
  "mo##d##e##l": 135,
  "o": 136,
  "on##l##y": 137,
  "ov##e##r": 138,
  "q": 139,
  "q##ua##l##i##t##y": 140,
  "q##ui##c##k": 141,
  "qu": 142,
  "r": 143,
  "re##v##e##a##l": 144,
  "ro##b##u##s##t##n##e##s##s": 145,
  "s": 146,
  "sh##o##u##l##d": 147,
  "t": 148,
  "t##he": 149,
  "t##hi##s": 150,
  "te##s##t": 151,
  "th": 152,
  "to##k##e##n##i##z##a##t##i##o##n": 153,
  "u": 154,
  "un##k##n##o##w##n": 155,
  "w": 156,
  "we": 157,
  "wo##r##d##s": 158
}